export const ServiceData = [
  {
    title: '土間コンクリートの施工',
    text: 'カーポート下に雑草が生えないようにと要望をいただき、土間コンクリートを施工しました。',
    image: '/img_16.jpg',
    alt: '土間コンクリートの施工'
  },
  {
    title: '人工芝の貼り付け',
    text: '雑草対策に手間のかからない人工芝をお庭一面に敷きこみました。',
    image: '/img_15.jpg',
    alt: '人工芝の貼り付け'
  },
  {
    title: 'タイルデッキの施工',
    text: '芝の一部を剥ぎ取りタイルデッキを施工しました。',
    image: '/img_03.jpg',
    alt: 'タイルデッキの施工'
  },
  {
    title: 'サイクルポートの設置',
    text: '駐車場のコンクリートを拡張して、サイクルポートの設置をしました。',
    image: '/img_09.jpg',
    alt: 'サイクルポートの設置'
  },
  {
    title: 'フェンスの設置',
    text: '生け垣を抜根して、手間のかからないフェンスへのリフォームを設置しました。',
    image: '/img_10.jpg',
    alt: 'フェンスの設置'
  },
  {
    title: '植栽',
    text: 'カーポ植栽をしてその周りには「ウッドチップ」や「白砕石」を敷き詰め庭を整えました。ート下に雑草が生えないようにと要望をいただき、土間コンクリートを施工しました。',
    image: '/img_01.jpg',
    alt: '植栽'
  },
];